[
    {
     "nombre": "Jimena Lima",
     "testimonio": "Un día me vino una chica de clase y me enseño su móvil mientras me preguntaba 'oye, ¿eres tú esta chica?' Y me quise morir: una chavala había hecho un montaje con mi cara y una pegatina de hocico de perro, lo había subido y difundido por Snapchat. Todo el colegio lo había visto y se burlaban de mí. Me ladraban cuando pasaba al lado de grupos de gente en el patio, pasillos o por la calle",
     "subido": "Subido hace 1 año"
    },
    {
     "nombre": "Anónimo",
     "testimonio": "Hace unos años me empezaron a insultar en redes sociales por mi origen chino. Al principio me bajó el autoestima pero luego pense y dije que no tenía nada de malo, por lo que empece a responder a los insultos de forma sarcástica y me reía de ellos",
     "subido": "Subido hace 4 meses"
    },
    {
     "nombre": "Lara Valles",
     "testimonio": "Hola, soy una creadora de contenido o influencer, y como muchos he sufrido ciberbullying por parte de 'haters'. Todos los días recibo mensajes diciendo que soy fea, que tengo que dejar de hacer videos, que no les gustan mis videos, etc. Recien hace unos días pude entender que yo no soy capaz de controlar lo que los demás dicen de mí y que, aunque sea difícil, no tengo que prestar atención a los comentarios negativos.",
     "subido": "Subido hace 1 año y 2 meses"
    },
    {
     "nombre": "Rocío Filgoni",
     "testimonio": "Cuando estaba en secundaria me llegaban constantemente mensajes por WhatsApp de mis compañeros de cursos. No eran mensajes lindos, normalmente me hacían comentarios de lo gorda que estaba o de porque no hacía dieta y demás cosas. Todo esto me afecto y me hizo caer en una profunda depresión, además de que fue cuando empezó mi bulimia. Con el tiempo y gracias a un psicológo y ayuda de personas que me quieren, pude salir adelante.",
     "subido": "Subido hace 9 meses"
    },
    {
     "nombre": "Anónimo",
     "testimonio": "En la primaria, me acuerdo que unos chicos se habían creado una cuenta de Instagram para burlarse de mí. Todos los días subían una publicación o historia nueva diciendome cosas horribles, que estaba muy flaca, que nunca comía, que nadie nunca me iba a querer y esas cosas. A veces incluso subían fotos de mí distraída para reírse porque me veía 'fea'. Por suerte, un día con ayuda de mis padres, me arme de valor, denuncie la cuenta en la red social y en el colegio a los chicos que la hicieron. Luego de un tiempo, la cerraron y a los chicos los expulsaron del colegio.",
     "subido": "Subido hace 3 años"
    }
]